Repository: ezplatform-i18n/ezplatform-i18n-ru_RU
Catalog: ezplatform-admin-ui/object_state.*.xlf
Languages: ru_ru

# object_state.button.set
source: Set
ru_ru: Прменить

# object_state_group.breadcrumb.list
source: Object States
ru_ru: Состояния объектов

# object_state_group.bulk_delete.delete
source: Delete Object State Group
ru_ru: Удалить группу состояния объектов

# object_state_group.delete.bulk_delete.submit
source: Delete Object State Group
ru_ru: Удалить группу состояния объектов

# object_state_group.id
source: ID
ru_ru: Идентификатор

# object_state_group.identifier
source: Identifier
ru_ru: Идентификатор

# object_state_group.modal.message
source: Do you want to delete Object State Group?
ru_ru: Вы хотите удалить группу состояния объектов?

source: Object state group name
ru_ru: Имя группы состояния объектов

# object_state_group.new
source: Create a new Object State Group
ru_ru: Создать новую группу состояния объектов

# object_state_group.view.list.action.edit
source: Edit
ru_ru: Редактировать

# object_state_group.view.list.title
source: Object State Groups
ru_ru: Группы состояния объектов
